export const pizzas = [
    {
        id: 1,
        name: "פיצה פולנטה",
        description: "קרם תירס מתוק ועשיר, גבינת מוצרלה נמסה, פרמז'ן, ועלי בזיליקום לחוויה מושלמת של פיצה מיוחדת במינה.",
        price: 18.99,
        rating: 4.8,
        image: "/images/corn.webp",
        ingredients: ["קרם פולנטה", "מוצרלה", "פרמז'ן", "בזיליקום טרי"],
        calories: 850,
    },
    {
        id: 2,
        name: "פיצה נפוליטנית",
        description: "פיצה קלאסית עם רוטב עגבניות מדויק, מוצרלה איכותית, בזיליקום חרוך ושמן זית. אותנטית בדיוק כמו בנאפולי.",
        price: 16.99,
        rating: 4.9,
        image: "/images/basil.webp",
        ingredients: ["רוטב עגבניות מדויק", "מוצרלה טרייה", "בזיליקום", "שמן זית מעולה"],
        calories: 820,
    }
];
